Repository: rendiwijiatmoko/Vaultwarden
Catalog: vaultwardenApp/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Organization
ar: المنظمة
bg: Организация
bn: সংগঠন
ca: Organització
cs: Organizace
da: Organisation
de: Organisation
el: Οργανισμός
es: Organización
fa: سازمان
fi: Organisaatio
fr: Organisation
he: ארגון
hi: ग्रुप
hr: Organizacija
hu: Szervezet
id: Organisasi
it: Organizzazione
ja: 組織
kk: Ұйым
ko: 조직
lt: Organizacija
ms: Organisasi
nb: Organisasjon
nl: Organisatie
pl: Organizacja
pt: Organização
ro: Organizație
ru: Организация
sk: Organizácia
sl: Organizacija
sv: Organisation
th: องค์กร
tr: Kuruluş
uk: Організація
vi: Tổ chức
zh_hans: 组织
zh_hant: 組織

source: Organizations
ar: المؤسسات
bg: Организации
bn: প্রতিষ্ঠান
ca: Organitzacions
cs: Organizace
da: Organisationer
de: Organisationen
el: Οργανισμοί
es: Organizaciones
fa: سازمان ها
fi: Organisaatiot
fr: Organisations
he: ארגונים
hi: संगठन
hr: Organizacije
hu: Szervezetek
id: Organisasi
it: Organizzazioni
ja: 組織
kk: Ұйымдар
ko: 조직
lt: Organizacijos
ms: Organisasi
nb: Organisasjoner
nl: Organisaties
pl: Organizacje
pt: Organizações
ro: Organizații
ru: Организации
sk: Organizácie
sl: Organizacije
sv: Organisationer
th: องค์กร
tr: Kuruluşlar
uk: Організації
vi: Tổ chức
zh_hans: 组织
zh_hant: 組織

source: Passkeys
ar: مفاتيح المرور
bg: Секретни ключове
bn: পাসকীগুলি
ca: Claus de pas
cs: Přístupové klíče
da: Adgangsnøgler
el: Κλειδιά πρόσβασης
es: Claves de acceso
fa: کلیدهای عبور
fi: Pääsyavaimet
fr: Clés d'accès
he: מפתחות גישה
hi: पासकी
hr: Pristupni ključevi
hu: Hozzáférési kulcsok
id: Passkey
it: Passkey
ja: パスキー
kk: Кіру кілттері
ko: 패스키
lt: Prieigos raktai
ms: Kunci laluan
nb: Passnøkler
pl: Klucze dostępu
pt: Chaves de acesso
ro: Chei de acces
ru: Ключи доступа
sk: Prístupové kľúče
sl: Ključi za dostop
sv: Nycklar
th: พาสคีย์
tr: Geçiş anahtarları
uk: Ключі доступу
vi: Các mã khóa
zh_hans: 通行密钥
zh_hant: 密碼金鑰

source: Passkeys are a secure way to sign in using %@ or your device passcode. They provide stronger phishing resistance than traditional passwords.
ar: مفاتيح المرور طريقة آمنة لتسجيل الدخول باستخدام %@ أو رمز دخول جهازك. وهي توفر مقاومة للتصيد الاحتيالي أقوى من كلمات المرور التقليدية.
bg: Секретните ключове са сигурен начин за вход чрез %@ или кода на устройството. Те осигуряват по-силна защита срещу фишинг от обикновените пароли.
bn: পাসকি হলো %@ বা আপনার ডিভাইস পাসকোড দিয়ে সাইন-ইন করার নিরাপদ উপায়। প্রচলিত পাসওয়ার্ডের তুলনায় এটি ফিশিং থেকে বেশি সুরক্ষা দেয়।
ca: Les claus de pas són una manera segura d'iniciar sessió amb %@ o el codi del dispositiu. Ofereixen més resistència a la pesca que les contrasenyes tradicionals.
cs: Přístupové klíče představují bezpečný způsob přihlášení pomocí %@ nebo kódu zařízení. Poskytují vyšší odolnost proti phishingu než tradiční hesla.
da: Adgangsnøgler er en sikker måde at logge ind på med %@ eller din enhedskode. De giver stærkere beskyttelse mod phishing end traditionelle adgangskoder.
de: Passkeys sind eine sichere Möglichkeit, sich mit %@ oder dem Gerätecode anzumelden. Sie bieten einen stärkeren Schutz vor Phishing als herkömmliche Passwörter.
el: Τα κλειδιά πρόσβασης είναι ένας ασφαλής τρόπος σύνδεσης με %@ ή με τον κωδικό της συσκευής σας. Παρέχουν ισχυρότερη προστασία από ηλεκτρονικό ψάρεμα σε σχέση με τους παραδοσιακούς κωδικούς.
es: Las claves de acceso son una forma segura de iniciar sesión mediante %@ o el código del dispositivo. Ofrecen mayor resistencia a la suplantación de identidad que las contraseñas tradicionales.
fa: کلیدهای عبور راهی امن برای ورود با %@ یا رمز دستگاه هستند و نسبت به کلمه‌های عبور سنتی مقاومت بیشتری در برابر فیشینگ دارند.
fi: Pääsyavaimet ovat turvallinen tapa kirjautua sisään käyttäen tunnistetta %@ tai laitteen pääsykoodia. Ne suojaavat tietojenkalastelulta perinteisiä salasanoja paremmin.
fr: Les clés d’accès permettent de se connecter de manière sécurisée avec %@ ou le code de votre appareil. Elles offrent une meilleure résistance à l’hameçonnage que les mots de passe traditionnels.
he: מפתחות גישה הם דרך מאובטחת להתחבר באמצעות %@ או קוד הגישה של המכשיר. הם מספקים עמידות חזקה יותר בפני דיוג לעומת סיסמאות מסורתיות.
hi: पासकी %@ या आपके डिवाइस पासकोड से साइन इन करने का सुरक्षित तरीका है। वे पारंपरिक पासवर्ड की तुलना में फ़िशिंग के विरुद्ध अधिक मजबूत सुरक्षा देते हैं।
hr: Pristupni ključevi siguran su način prijave putem %@ ili šifre uređaja. Pružaju jaču zaštitu od krađe identiteta od tradicionalnih lozinki.
hu: A hozzáférési kulcsok biztonságos bejelentkezést tesznek lehetővé %@ vagy az eszköz jelkódja használatával. Erősebb adathalászat elleni védelmet nyújtanak, mint a hagyományos jelszavak.
id: Passkey adalah cara aman untuk login menggunakan %@ atau kode sandi perangkat. Passkey memberi perlindungan phishing yang lebih kuat daripada kata sandi biasa.
it: Le passkey sono un modo sicuro per accedere usando %@ o il codice del dispositivo. Offrono una resistenza al phishing maggiore rispetto alle password tradizionali.
ja: パスキーは、%@またはデバイスのパスコードを使って安全にサインインする方法です。従来のパスワードよりもフィッシングに対する耐性が高くなります。
kk: Кіру кілттері %@ немесе құрылғы коды арқылы қауіпсіз кіруге мүмкіндік береді. Олар дәстүрлі құпиясөздерге қарағанда фишингтен мықтырақ қорғайды.
ko: 패스키는 %@ 또는 기기 암호로 안전하게 로그인하는 방법입니다. 기존 비밀번호보다 피싱 방지 기능이 강합니다.
lt: Prieigos raktai yra saugus būdas prisijungti naudojant %@ arba įrenginio kodą. Jie geriau apsaugo nuo sukčiavimo nei įprasti slaptažodžiai.
ms: Kunci laluan ialah cara selamat untuk log masuk menggunakan %@ atau kod laluan peranti anda. Ia lebih tahan terhadap pancingan data berbanding kata laluan biasa.
nb: Passnøkler er en sikker måte å logge inn på med %@ eller enhetens kode. De gir sterkere beskyttelse mot nettfisking enn tradisjonelle passord.
nl: Passkeys zijn een veilige manier om in te loggen met %@ of de toegangscode van je apparaat. Ze bieden betere bescherming tegen phishing dan traditionele wachtwoorden.
pl: Klucze dostępu to bezpieczny sposób logowania przy użyciu %@ lub kodu urządzenia. Zapewniają silniejszą ochronę przed phishingiem niż tradycyjne hasła.
pt: As chaves de acesso são uma forma segura de iniciar sessão utilizando %@ ou o código do dispositivo. Oferecem maior resistência ao phishing do que as palavras-passe tradicionais.
ro: Cheile de acces reprezintă o metodă sigură de autentificare folosind %@ sau codul dispozitivului. Acestea oferă o rezistență mai puternică la phishing decât parolele tradiționale.
ru: Ключи доступа — безопасный способ входа с помощью %@ или код-пароля устройства. Они лучше защищают от фишинга, чем обычные пароли.
sk: Prístupové kľúče predstavujú bezpečný spôsob prihlásenia pomocou %@ alebo kódu zariadenia. Poskytujú silnejšiu ochranu pred phishingom než bežné heslá.
sl: Ključi za dostop so varen način prijave z uporabo %@ ali kode naprave. Zagotavljajo boljšo zaščito pred lažnim predstavljanjem kot običajna gesla.
sv: Nycklar är ett säkert sätt att logga in med %@ eller enhetskoden. De ger starkare skydd mot nätfiske än traditionella lösenord.
th: พาสคีย์เป็นวิธีเข้าสู่ระบบอย่างปลอดภัยโดยใช้ %@ หรือรหัสอุปกรณ์ และป้องกันฟิชชิงได้ดีกว่ารหัสผ่านแบบเดิม
tr: Geçiş anahtarları, %@ veya aygıt parolanızı kullanarak oturum açmanın güvenli bir yoludur. Geleneksel parolalara göre kimlik avına karşı daha güçlü koruma sağlarlar.
uk: Ключі доступу — це безпечний спосіб входу за допомогою %@ або коду допуску пристрою. Вони краще захищають від фішингу, ніж традиційні паролі.
vi: Mã khóa là cách đăng nhập an toàn bằng %@ hoặc mật mã thiết bị. Chúng chống lừa đảo tốt hơn mật khẩu truyền thống.
zh_hans: 通行密钥是一种使用 %@ 或设备密码安全登录的方式。与传统密码相比，它们能更有效地抵御网络钓鱼。
zh_hant: 密碼金鑰是一種使用 %@ 或裝置密碼安全登入的方式。與傳統密碼相比，它們能更有效地抵禦網路釣魚。

source: Passphrase
ar: جملة المرور
bg: Парола-фраза
bn: গুপ্ত-বাক্যাংশ
ca: Frase de pas
cs: Heslová fráze
da: Adgangssætning
el: Συνθηματικό
es: Frase de contraseña
fa: عبارت عبور
fi: Salalause
fr: Phrase de passe
he: משפט סיסמה
hi: पासफ्रेज़
hr: Frazna lozinka
hu: Kulcsszó
id: Frasa Sandi
it: Frase segreta
ja: パスフレーズ
kk: Құпиясөз тіркесі
ko: 패스프레이즈
lt: Slapta frazė
ms: Frasa laluan
nb: Passfrase
nl: Wachtwoordzin
pl: Hasło wyrazowe
pt: Frase de acesso
ro: Frază de acces
ru: Парольная фраза
sk: Prístupová fráza
sl: Večbesedno geslo
sv: Lösenordsfras
th: วลีรหัสผ่าน
tr: Parola cümlesi
uk: Парольна фраза
vi: Cụm mật khẩu
zh_hans: 密码短语
zh_hant: 密碼短語

source: Passport number
ar: رقم جواز السفر
bg: Номер на паспорта
bn: পাসপোর্ট নম্বর
ca: Número de passaport
cs: Číslo cestovního pasu
da: Pasnummer
de: Reisepassnummer
el: Αριθμός διαβατηρίου
es: Número de pasaporte
fa: شماره گذرنامه
fi: Passin numero
fr: Numéro de passeport
he: מספר דרכון
hi: पासपोर्ट नंबर
hr: Broj putovnice
hu: Útlevélszám
id: Nomor paspor
it: Numero passaporto
ja: パスポート番号
kk: Төлқұжат нөмірі
ko: 여권 번호
lt: Paso numeris
ms: Nombor pasport
nb: Passnummer
nl: Paspoortnummer
pl: Numer paszportu
pt: Número do passaporte
ro: Numărul de pașaport
ru: Номер паспорта
sk: Číslo pasu
sl: Številka potnega lista
sv: Passnummer
th: หมายเลขหนังสือเดินทาง
tr: Pasaport numarası
uk: Номер паспорта
vi: Số hộ chiếu
zh_hans: 护照号码
zh_hant: 護照號碼

source: Passport Number
ar: رقم جواز السفر
bg: Номер на паспорта
bn: পাসপোর্ট নম্বর
ca: Número de passaport
cs: Číslo cestovního pasu
da: Pasnummer
de: Reisepassnummer
el: Αριθμός διαβατηρίου
es: Número de pasaporte
fa: شماره گذرنامه
fi: Passin numero
fr: Numéro de passeport
he: מספר דרכון
hi: पासपोर्ट नंबर
hr: Broj putovnice
hu: Útlevélszám
id: Nomor Paspor
it: Numero di passaporto
ja: パスポート番号
kk: Төлқұжат нөмірі
ko: 여권 번호
lt: Paso numeris
ms: Nombor Pasport
nb: Passnummer
nl: Paspoortnummer
pl: Numer paszportu
pt: Número do passaporte
ro: Numărul de pașaport
ru: Номер паспорта
sk: Číslo pasu
sl: Številka potnega lista
sv: Passnummer
th: หมายเลขหนังสือเดินทาง
tr: Pasaport numarası
uk: Номер паспорта
vi: Số hộ chiếu
zh_hans: 护照号码
zh_hant: 護照號碼

source: Password
ar: كلمة المرور
bg: Парола
bn: পাসওয়ার্ড
ca: Contrasenya
cs: Heslo
da: Adgangskode
de: Passwort
el: Κωδικός
es: Contraseña
fa: کلمه عبور
fi: Salasana
fr: Mot de passe
he: סיסמה
hi: पासवर्ड
hr: Lozinka
hu: Jelszó
id: Kata Sandi
ja: パスワード
kk: Құпиясөз
ko: 비밀번호
lt: Slaptažodis
ms: Kata Laluan
nb: Passord
nl: Wachtwoord
pl: Hasło
pt: Palavra-passe
ro: Parolă
ru: Пароль
sk: Heslo
sl: Geslo
sv: Lösenord
th: รหัสผ่าน
tr: Parola
uk: Пароль
vi: Mật khẩu
zh_hans: 密码
zh_hant: 密碼

source: Passwords
ar: كلمات المرور
bg: Пароли
bn: পাসওয়ার্ড
ca: Contrasenyes
cs: Hesla
da: Adgangskoder
de: Passwörter
el: Κωδικοί
es: Contraseñas
fa: کلمه‌های عبور
fi: Salasanat
fr: Mots de passe
he: סיסמאות
hi: पासवर्ड
hr: Lozinke
hu: Jelszavak
id: Kata Sandi
it: Password
ja: パスワード
kk: Құпиясөздер
ko: 비밀번호
lt: Slaptažodžiai
ms: Kata Laluan
nb: Passord
nl: Wachtwoorden
pl: Hasła
pt: Palavras-passe
ro: Parole
ru: Пароли
sk: Heslá
sl: Gesla
sv: Lösenord
th: รหัสผ่าน
tr: Parolalar
uk: Паролі
vi: Mật khẩu
zh_hans: 密码
zh_hant: 密碼

source: Passwords & passkeys
ar: كلمات المرور ومفاتيح المرور
bg: Пароли и секретни ключове
bn: পাসওয়ার্ড ও পাসকি
ca: Contrasenyes i claus de pas
cs: Hesla a přístupové klíče
da: Adgangskoder og adgangsnøgler
de: Passwörter und Passkeys
el: Κωδικοί και κλειδιά πρόσβασης
es: Contraseñas y claves de acceso
fa: کلمه‌های عبور و کلیدهای عبور
fi: Salasanat ja pääsyavaimet
fr: Mots de passe et clés d’accès
he: סיסמאות ומפתחות גישה
hi: पासवर्ड और पासकी
hr: Lozinke i pristupni ključevi
hu: Jelszavak és hozzáférési kulcsok
id: Kata sandi & passkey
it: Password e passkey
ja: パスワードとパスキー
kk: Құпиясөздер және кіру кілттері
ko: 비밀번호 및 패스키
lt: Slaptažodžiai ir prieigos raktai
ms: Kata laluan & kunci laluan
nb: Passord og passnøkler
nl: Wachtwoorden en passkeys
pl: Hasła i klucze dostępu
pt: Palavras-passe e chaves de acesso
ro: Parole și chei de acces
ru: Пароли и ключи доступа
sk: Heslá a prístupové kľúče
sl: Gesla in ključi za dostop
sv: Lösenord och nycklar
th: รหัสผ่านและพาสคีย์
tr: Parolalar ve geçiş anahtarları
uk: Паролі й ключі доступу
vi: Mật khẩu & mã khóa
zh_hans: 密码与通行密钥
zh_hant: 密碼與密碼金鑰

source: Passwords, passkeys and codes
ar: كلمات المرور ومفاتيح المرور والرموز
bg: Пароли, секретни ключове и кодове
bn: পাসওয়ার্ড, পাসকি ও কোড
ca: Contrasenyes, claus de pas i codis
cs: Hesla, přístupové klíče a kódy
da: Adgangskoder, adgangsnøgler og koder
de: Passwörter, Passkeys und Codes
el: Κωδικοί, κλειδιά πρόσβασης και κωδικοί επαλήθευσης
es: Contraseñas, claves de acceso y códigos
fa: کلمه‌های عبور، کلیدهای عبور و کدها
fi: Salasanat, pääsyavaimet ja koodit
fr: Mots de passe, clés d’accès et codes
he: סיסמאות, מפתחות גישה וקודים
hi: पासवर्ड, पासकी और कोड
hr: Lozinke, pristupni ključevi i kodovi
hu: Jelszavak, hozzáférési kulcsok és kódok
id: Kata sandi, passkey, dan kode
it: Password, passkey e codici
ja: パスワード、パスキー、コード
kk: Құпиясөздер, кіру кілттері және кодтар
ko: 비밀번호, 패스키 및 코드
lt: Slaptažodžiai, prieigos raktai ir kodai
ms: Kata laluan, kunci laluan dan kod
nb: Passord, passnøkler og koder
nl: Wachtwoorden, passkeys en codes
pl: Hasła, klucze dostępu i kody
pt: Palavras-passe, chaves de acesso e códigos
ro: Parole, chei de acces și coduri
ru: Пароли, ключи доступа и коды
sk: Heslá, prístupové kľúče a kódy
sl: Gesla, ključi za dostop in kode
sv: Lösenord, nycklar och koder
th: รหัสผ่าน พาสคีย์ และรหัส
tr: Parolalar, geçiş anahtarları ve kodlar
uk: Паролі, ключі доступу й коди
vi: Mật khẩu, mã khóa và mã
zh_hans: 密码、通行密钥和验证码
zh_hant: 密碼、密碼金鑰和驗證碼

source: Pending Requests
ar: الطلبات المعلقة
bg: Чакащи заявки
bn: অপেক্ষমাণ অনুরোধ
ca: Sol·licituds pendents
cs: Čekající požadavky
da: Afventende anmodninger
de: Ausstehende Anfragen
el: Εκκρεμή αιτήματα
es: Solicitudes pendientes
fa: درخواست‌های در انتظار
fi: Odottavat pyynnöt
fr: Demandes en attente
he: בקשות ממתינות
hi: लंबित अनुरोध
hr: Zahtjevi na čekanju
hu: Függőben lévő kérelmek
id: Permintaan Tertunda
it: Richieste in sospeso
ja: 保留中の要求
kk: Күтудегі сұраулар
ko: 대기 중인 요청
lt: Laukiančios užklausos
ms: Permintaan Belum Selesai
nb: Ventende forespørsler
nl: Openstaande verzoeken
pl: Oczekujące żądania
pt: Pedidos pendentes
ro: Cereri în așteptare
ru: Ожидающие запросы
sk: Čakajúce žiadosti
sl: Čakajoče zahteve
sv: Väntande begäranden
th: คำขอที่รอดำเนินการ
tr: Bekleyen İstekler
uk: Запити, що очікують
vi: Yêu cầu đang chờ
zh_hans: 待处理请求
zh_hant: 待處理請求

source: Personal Folders
ar: المجلدات الشخصية
bg: Лични папки
bn: ব্যক্তিগত ফোল্ডার
ca: Carpetes personals
cs: Osobní složky
da: Personlige mapper
de: Persönliche Ordner
el: Προσωπικοί φάκελοι
es: Carpetas personales
fa: پوشه‌های شخصی
fi: Henkilökohtaiset kansiot
fr: Dossiers personnels
he: תיקיות אישיות
hi: निजी फोल्डर
hr: Osobne mape
hu: Személyes mappák
id: Folder Pribadi
it: Cartelle personali
ja: 個人用フォルダー
kk: Жеке қалталар
ko: 개인 폴더
lt: Asmeniniai aplankai
ms: Folder Peribadi
nb: Personlige mapper
nl: Persoonlijke mappen
pl: Foldery osobiste
pt: Pastas pessoais
ro: Dosare personale
ru: Личные папки
sk: Osobné priečinky
sl: Osebne mape
sv: Personliga mappar
th: โฟลเดอร์ส่วนตัว
tr: Kişisel Klasörler
uk: Особисті теки
vi: Thư mục cá nhân
zh_hans: 个人文件夹
zh_hant: 個人資料夾

source: Personal Folders (%lld)
ar: المجلدات الشخصية (%lld)
bg: Лични папки (%lld)
bn: ব্যক্তিগত ফোল্ডার (%lld)
ca: Carpetes personals (%lld)
cs: Osobní složky (%lld)
da: Personlige mapper (%lld)
de: Persönliche Ordner (%lld)
el: Προσωπικοί φάκελοι (%lld)
es: Carpetas personales (%lld)
fa: پوشه‌های شخصی (%lld)
fi: Henkilökohtaiset kansiot (%lld)
fr: Dossiers personnels (%lld)
he: תיקיות אישיות (%lld)
hi: निजी फोल्डर (%lld)
hr: Osobne mape (%lld)
hu: Személyes mappák (%lld)
id: Folder Pribadi (%lld)
it: Cartelle personali (%lld)
ja: 個人用フォルダー（%lld）
kk: Жеке қалталар (%lld)
ko: 개인 폴더(%lld)
lt: Asmeniniai aplankai (%lld)
ms: Folder Peribadi (%lld)
nb: Personlige mapper (%lld)
nl: Persoonlijke mappen (%lld)
pl: Foldery osobiste (%lld)
pt: Pastas pessoais (%lld)
ro: Dosare personale (%lld)
ru: Личные папки (%lld)
sk: Osobné priečinky (%lld)
sl: Osebne mape (%lld)
sv: Personliga mappar (%lld)
th: โฟลเดอร์ส่วนตัว (%lld)
tr: Kişisel Klasörler (%lld)
uk: Особисті теки (%lld)
vi: Thư mục cá nhân (%lld)
zh_hans: 个人文件夹 (%lld)
zh_hant: 個人資料夾 (%lld)

source: Personal Folders, %lld, %@
ar: المجلدات الشخصية، %lld، %@
bg: Лични папки, %lld, %@
bn: ব্যক্তিগত ফোল্ডার, %lld, %@
ca: Carpetes personals, %lld, %@
cs: Osobní složky, %lld, %@
da: Personlige mapper, %lld, %@
de: Persönliche Ordner, %lld, %@
el: Προσωπικοί φάκελοι, %lld, %@
es: Carpetas personales, %lld, %@
fa: پوشه‌های شخصی، %lld، %@
fi: Henkilökohtaiset kansiot, %lld, %@
fr: Dossiers personnels, %lld, %@
he: תיקיות אישיות, %lld, %@
hi: निजी फोल्डर, %lld, %@
hr: Osobne mape, %lld, %@
hu: Személyes mappák, %lld, %@
id: Folder Pribadi, %lld, %@
it: Cartelle personali, %lld, %@
ja: 個人用フォルダー、%lld、%@
kk: Жеке қалталар, %lld, %@
ko: 개인 폴더, %lld, %@
lt: Asmeniniai aplankai, %lld, %@
ms: Folder Peribadi, %lld, %@
nb: Personlige mapper, %lld, %@
nl: Persoonlijke mappen, %lld, %@
pl: Foldery osobiste, %lld, %@
pt: Pastas pessoais, %lld, %@
ro: Dosare personale, %lld, %@
ru: Личные папки, %lld, %@
sk: Osobné priečinky, %lld, %@
sl: Osebne mape, %lld, %@
sv: Personliga mappar, %lld, %@
th: โฟลเดอร์ส่วนตัว, %lld, %@
tr: Kişisel Klasörler, %lld, %@
uk: Особисті теки, %lld, %@
vi: Thư mục cá nhân, %lld, %@
zh_hans: 个人文件夹，%lld，%@
zh_hant: 個人資料夾，%lld，%@

source: Personal Information
ar: المعلومات الشخصية
bg: Лични данни
bn: ব্যক্তিগত তথ্য
ca: Informació personal
cs: Osobní údaje
da: Personlige oplysninger
de: Persönliche Daten
el: Προσωπικά στοιχεία
es: Información personal
fa: اطلاعات شخصی
fi: Henkilötiedot
fr: Informations personnelles
he: מידע אישי
hi: निजी जानकारी
hr: Osobni podaci
hu: Személyes adatok
id: Informasi Pribadi
it: Informazioni personali
ja: 個人情報
kk: Жеке ақпарат
ko: 개인 정보
lt: Asmeninė informacija
ms: Maklumat Peribadi
nb: Personopplysninger
nl: Persoonlijke gegevens
pl: Dane osobowe
pt: Informações pessoais
ro: Informații personale
ru: Личные сведения
sk: Osobné údaje
sl: Osebni podatki
sv: Personuppgifter
th: ข้อมูลส่วนบุคคล
tr: Kişisel Bilgiler
uk: Особиста інформація
vi: Thông tin cá nhân
zh_hans: 个人信息
zh_hant: 個人資訊

source: Phone
ar: هاتف
bg: Телефон
bn: ফোন
ca: Telèfon
cs: Telefon
da: Telefon
de: Telefon
el: Τηλέφωνο
es: Teléfono
fa: تلفن
fi: Puhelinnumero
fr: Téléphone
he: טלפון
hi: फोन
hr: Telefon
hu: Telefonszám
id: Telepon
it: Telefono
ja: 電話番号
kk: Телефон
ko: 전화번호
lt: Telefonas
ms: Telefon
nb: Telefon
nl: Telefoonnummer
pl: Numer telefonu
pt: Telefone
ro: Telefon
ru: Телефон
sk: Telefón
sl: Telefon
sv: Telefon
th: โทรศัพท์
tr: Telefon
uk: Телефон
vi: Số điện thoại
zh_hans: 电话
zh_hant: 電話號碼

source: Photos
ar: صور
bg: Снимки
bn: ছবিসমূহ
ca: Fotos
cs: Fotky
da: Billeder
de: Fotos
el: Φωτογραφίες
es: Fotos
fa: تصاویر
fi: Kuvat
he: תמונות
hi: फोटो
hr: Fotografije
hu: Képek
id: Foto
it: Foto
ja: 写真
kk: Фотолар
ko: 사진
lt: Nuotraukos
ms: Foto
nb: Bilder
nl: Foto's
pl: Zdjęcia
pt: Fotografias
ro: Fotografii
ru: Фото
sk: Fotky
sl: Fotografije
sv: Foton
th: รูปภาพ
tr: Fotoğraflar
uk: Фотографії
vi: Ảnh
zh_hans: 照片
zh_hant: 相片

source: Pick a section in the sidebar to see the items it holds.
ar: اختر قسمًا في الشريط الجانبي لرؤية العناصر التي يحتويها.
bg: Изберете раздел в страничната лента, за да видите елементите в него.
bn: কোন আইটেমগুলো আছে তা দেখতে সাইডবারের একটি বিভাগ বেছে নিন।
ca: Trieu una secció de la barra lateral per veure els elements que conté.
cs: Vyberte sekci na bočním panelu a zobrazte položky, které obsahuje.
da: Vælg et afsnit i sidepanelet for at se de elementer, det indeholder.
de: Wähle einen Bereich in der Seitenleiste aus, um die enthaltenen Einträge anzuzeigen.
el: Επιλέξτε μια ενότητα στην πλαϊνή στήλη για να δείτε τα στοιχεία που περιέχει.
es: Elige una sección de la barra lateral para ver los elementos que contiene.
fa: بخشی را در نوار کناری انتخاب کنید تا موارد درون آن را ببینید.
fi: Valitse sivupalkista osio nähdäksesi sen sisältämät kohteet.
fr: Choisissez une section dans la barre latérale pour voir les éléments qu’elle contient.
he: יש לבחור מקטע בסרגל הצד כדי לראות את הפריטים שהוא מכיל.
hi: उसमें मौजूद आइटम देखने के लिए साइडबार में कोई सेक्शन चुनें।
hr: Odaberi odjeljak u bočnoj traci za prikaz stavki koje sadrži.
hu: Válasszon szakaszt az oldalsávon a benne lévő elemek megtekintéséhez.
id: Pilih bagian di bar samping untuk melihat item di dalamnya.
it: Scegli una sezione nella barra laterale per vedere gli elementi che contiene.
ja: サイドバーでセクションを選択すると、その中の項目が表示されます。
kk: Құрамындағы элементтерді көру үшін бүйірлік тақтадан бөлім таңдаңыз.
ko: 포함된 항목을 보려면 사이드바에서 섹션을 선택하세요.
lt: Pasirinkite skiltį šoninėje juostoje, kad matytumėte jos elementus.
ms: Pilih bahagian dalam bar sisi untuk melihat item yang terkandung di dalamnya.
nb: Velg en del i sidepanelet for å se elementene den inneholder.
nl: Kies een sectie in de zijbalk om de items erin te bekijken.
pl: Wybierz sekcję na pasku bocznym, aby zobaczyć jej elementy.
pt: Escolha uma secção na barra lateral para ver os itens que contém.
ro: Alegeți o secțiune din bara laterală pentru a vedea elementele pe care le conține.
ru: Выберите раздел на боковой панели, чтобы увидеть находящиеся в нём элементы.
sk: Vyberte sekciu na bočnom paneli a zobrazte položky, ktoré obsahuje.
sl: Izberite razdelek v stranski vrstici, da si ogledate elemente, ki jih vsebuje.
sv: Välj ett avsnitt i sidofältet för att se objekten det innehåller.
th: เลือกส่วนในแถบด้านข้างเพื่อดูรายการภายใน
tr: İçerdiği öğeleri görmek için kenar çubuğundan bir bölüm seçin.
uk: Виберіть розділ на бічній панелі, щоб побачити його елементи.
vi: Chọn một phần trong thanh bên để xem các mục chứa trong đó.
zh_hans: 在侧边栏中选择一个分区以查看其中的项目。
zh_hant: 在側邊欄中選擇一個分區以查看其中的項目。

source: Postal code
ar: الرمز البريدي
bg: Пощенски код
bn: পোস্টাল কোড
ca: Codi postal
cs: PSČ
da: Postnummer
de: Postleitzahl
el: Ταχυδρομικός κώδικας
es: Código postal
fa: کد پستی
fi: Postinumero
fr: Code postal
he: מיקוד
hi: डाक कोड
hr: Poštanski broj
hu: Irányítószám
id: Kode pos
it: Codice postale
ja: 郵便番号
kk: Пошта индексі
ko: 우편번호
lt: Pašto kodas
ms: Poskod
nb: Postnummer
nl: Postcode
pl: Kod pocztowy
pt: Código postal
ro: Cod poștal
ru: Почтовый индекс
sk: PSČ
sl: Poštna številka
sv: Postnummer
th: รหัสไปรษณีย์
tr: Posta kodu
uk: Поштовий індекс
vi: Mã bưu chính
zh_hans: 邮政编码
zh_hant: 郵政編碼

source: Postal Code
ar: الرمز البريدي
bg: Пощенски код
bn: পোস্টাল কোড
ca: Codi postal
cs: PSČ
da: Postnummer
de: Postleitzahl
el: Ταχυδρομικός κώδικας
es: Código postal
fa: کد پستی
fi: Postinumero
fr: Code postal
he: מיקוד
hi: डाक कोड
hr: Poštanski broj
hu: Irányítószám
id: Kode Pos
it: Codice postale
ja: 郵便番号
kk: Пошта индексі
ko: 우편번호
lt: Pašto kodas
ms: Poskod
nb: Postnummer
nl: Postcode
pl: Kod pocztowy
pt: Código postal
ro: Cod poștal
ru: Почтовый индекс
sk: PSČ
sl: Poštna številka
sv: Postnummer
th: รหัสไปรษณีย์
tr: Posta Kodu
uk: Поштовий індекс
vi: Mã bưu chính
zh_hans: 邮政编码
zh_hant: 郵政編碼

source: Preparing file…
ar: جارٍ تجهيز الملف…
bg: Подготвяне на файла…
bn: ফাইল প্রস্তুত করা হচ্ছে…
ca: S'està preparant el fitxer…
cs: Příprava souboru…
da: Forbereder fil…
de: Datei wird vorbereitet…
el: Προετοιμασία αρχείου…
es: Preparando archivo…
fa: در حال آماده‌سازی فایل…
fi: Valmistellaan tiedostoa…
fr: Préparation du fichier…
he: מכין קובץ…
hi: फ़ाइल तैयार हो रही है…
hr: Priprema datoteke…
hu: Fájl előkészítése…
id: Menyiapkan file…
it: Preparazione file…
ja: ファイルを準備中…
kk: Файл дайындалуда…
ko: 파일 준비 중…
lt: Ruošiamas failas…
ms: Menyediakan fail…
nb: Klargjør fil…
nl: Bestand voorbereiden…
pl: Przygotowywanie pliku…
pt: A preparar o ficheiro…
ro: Se pregătește fișierul…
ru: Подготовка файла…
sk: Pripravuje sa súbor…
sl: Priprava datoteke…
sv: Förbereder fil…
th: กำลังเตรียมไฟล์…
tr: Dosya hazırlanıyor…
uk: Підготовка файлу…
vi: Đang chuẩn bị tệp…
zh_hans: 正在准备文件…
zh_hant: 正在準備檔案…
